tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "weaveworks/tap"
cask "java"
brew "openssl"
brew "python"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "cdrtools"
brew "cfssl"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "kubernetes-helm"
brew "draft"
brew "gettext"
brew "git"
brew "glide"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "maven"
brew "mercurial"
brew "mono"
brew "nmap"
brew "nodenv"
brew "packer"
brew "ruby-build"
brew "rbenv"
brew "rustup-init"
brew "s3cmd"
brew "shellcheck"
brew "source-to-image"
brew "telnet"
brew "terraform"
brew "tflint"
brew "tmux"
brew "vault"
brew "vim"
brew "watch"
brew "wget"
brew "xhyve"
brew "zsh"
brew "weaveworks/tap/eksctl"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "dropbox"
cask "firefox"
cask "google-chrome"
cask "google-cloud-sdk"
cask "harvest"
cask "iterm2"
cask "jetbrains-toolbox"
cask "microsoft-remote-desktop-beta"
cask "minikube"
cask "minishift"
cask "mqttfx"
cask "ngrok"
cask "postman"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vagrant"
cask "visual-studio-code"
cask "wireshark"
