tap "caskroom/cask"
tap "codeclimate/formulae"
tap "derailed/k9s"
tap "etopeter/tap"
tap "filosottile/musl-cross"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "kube-score/tap"
tap "sambadevi/powerlevel9k"
tap "weaveworks/tap"
brew "ansible"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "cdrtools"
brew "cfssl"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "draft"
brew "gettext"
brew "git"
brew "git-flow"
brew "glide"
brew "gradle"
brew "groovy"
brew "hadolint"
brew "helm"
brew "istioctl"
brew "jabba"
brew "jfrog-cli-go"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-service-catalog-client"
brew "maven"
brew "python", link: false
brew "mercurial"
brew "minikube", link: false
brew "mono"
brew "mysql", link: false
brew "mysql-client"
brew "mysql@5.7", link: true
brew "nmap"
brew "node@8"
brew "openshift-cli"
brew "packer"
brew "postgresql"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "redis@3.2"
brew "ripgrep"
brew "rustup-init"
brew "s3cmd"
brew "shellcheck"
brew "skaffold"
brew "source-to-image"
brew "tcl-tk"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "unrar"
brew "vault"
brew "vim"
brew "wabt"
brew "watch"
brew "wget"
brew "wine"
brew "wrk"
brew "xhyve"
brew "yarn"
brew "zsh"
brew "codeclimate/formulae/codeclimate"
brew "derailed/k9s/k9s"
brew "etopeter/tap/kubectl-view-utilization"
brew "filosottile/musl-cross/musl-cross"
brew "heroku/brew/heroku"
brew "kube-score/tap/kube-score"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "weaveworks/tap/eksctl"
cask "another-redis-desktop-manager"
cask "atom"
cask "discord"
cask "docker"
cask "dotnet-sdk-preview"
cask "dropbox"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "harvest"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "microsoft-remote-desktop-beta"
cask "minikube"
cask "minishift"
cask "mqttfx"
cask "ngrok"
cask "podman"
cask "postman"
cask "slack"
cask "spectacle"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
cask "yubico-yubikey-piv-manager"
