tap "codeclimate/formulae"
tap "derailed/k9s"
tap "etopeter/tap"
tap "filosottile/musl-cross"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "kube-score/tap"
tap "sambadevi/powerlevel9k"
tap "solo-io/tap"
tap "weaveworks/tap"
brew "aws-okta"
brew "gettext"
brew "awscli"
brew "tcl-tk"
brew "python@3.8"
brew "azure-cli"
brew "bash-completion"
brew "cdrtools"
brew "cfssl"
brew "coreutils"
brew "curl"
brew "go"
brew "dep"
brew "direnv"
brew "fluxctl"
brew "git"
brew "glide"
brew "openjdk"
brew "gradle"
brew "groovy"
brew "hadolint"
brew "helm"
brew "hey"
brew "istioctl"
brew "jabba"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "kubernetes-service-catalog-client"
brew "libevent"
brew "maven"
brew "mercurial"
brew "micronaut"
brew "minikube"
brew "mono"
brew "mysql-client"
brew "mysql@5.7", link: true
brew "nmap"
brew "node"
brew "openapi-generator"
brew "openshift-cli"
brew "postgresql"
brew "pgrouting", args: ["HEAD"]
brew "osm2pgrouting"
brew "osmfilter"
brew "osmosis"
brew "packer"
brew "pyenv"
brew "pyenv-virtualenv"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "ruby"
brew "rustup-init"
brew "s3cmd"
brew "shellcheck"
brew "stern"
brew "telnet"
brew "tfenv"
brew "tflint"
brew "tmux"
brew "tree"
brew "vim"
brew "wabt"
brew "watch"
brew "wget"
brew "wrk"
brew "xhyve"
brew "yarn"
brew "zsh"
brew "derailed/k9s/k9s"
brew "etopeter/tap/kubectl-view-utilization"
brew "kube-score/tap/kube-score"
brew "sambadevi/powerlevel9k/powerlevel9k"
brew "solo-io/tap/glooctl"
brew "weaveworks/tap/eksctl"
cask "dbeaver-community"
cask "docker"
cask "dotnet-sdk"
cask "firefox"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "harvest"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "microsoft-remote-desktop-beta"
cask "mqttfx"
cask "ngrok"
cask "postman"
cask "spotify"
cask "vagrant"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vlc"
cask "wireshark"
