2gua.rainbow-brackets
Ionide.Ionide-FAKE
Ionide.mechanic
bungcip.better-toml
EditorConfig.EditorConfig
eg2.tslint
emberjs.vscode-ember
formulahendry.dotnet-test-explorer
Ionide.Ionide-fsharp
Ionide.Ionide-Paket
mauve.terraform
ms-python.python
ms-vscode.csharp
octref.vetur
PeterJausovec.vscode-docker
redhat.java
rust-lang.rust
samuelcolvin.jinjahtml
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
vscoss.vscode-ansible
wholroyd.HCL
zhangciwu.swig-tpl
