2gua.rainbow-brackets
apollographql.vscode-apollo
bungcip.better-toml
dbaeumer.vscode-eslint
EditorConfig.EditorConfig
eg2.tslint
emberjs.vscode-ember
esbenp.prettier-vscode
formulahendry.dotnet-test-explorer
hashicorp.terraform
Ionide.Ionide-FAKE
Ionide.Ionide-fsharp
Ionide.Ionide-Paket
Ionide.mechanic
jchannon.csharpextensions
mathiasfrohlich.Kotlin
mikestead.dotenv
mohsen1.prettify-json
ms-azuretools.vscode-azureterraform
ms-azuretools.vscode-docker
ms-dotnettools.csharp
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode.azure-account
ms-vscode.powershell
ms-vscode.vscode-typescript-tslint-plugin
msjsdiag.debugger-for-chrome
octref.vetur
redhat.java
redhat.vscode-yaml
richardwillis.vscode-gradle
rust-lang.rust
samuelcolvin.jinjahtml
svelte.svelte-vscode
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
vscoss.vscode-ansible
wholroyd.HCL
zhangciwu.swig-tpl
